/* Localized versions of Info.plist keys */

CFBundleName = "minara";
CFBundleShortVersionString = "minara version 0.0.1";
CFBundleGetInfoString = "minara version 0.0.1, Copyright 2004 Rob Myers.";
NSHumanReadableCopyright = "Copyright 2004 Rob Myers.";
